{
    "title": "Whole-Molecule Antibody Engineering: Generation of a High-Affinity Anti-IL-6 Antibody with Extended Pharmacokinetics",
    "authors": "Donna K Finch; Matthew A Sleeman; Jacques Moisan; Franco Ferraro; Sara Botterell; Jamie Campbell; Duncan Cochrane; Simon Cruwys; Elizabeth England; Steven Lane; Elizabeth Rendall; Monisha Sinha; Craig Walker; Gareth Rees; Michael A Bowen; Amy Schneider; Meina Liang; Raffaella Faggioni; Michael Fung; Philip R Mallinder; Trevor Wilkinson; Roland Kolbeck; Tristan Vaughan; David C Lowe",
    "pub_date": "2011-06-23",
    "abstract": "The differentiation of therapeutic monoclonal antibodies in an increasingly competitive landscape requires optimization of clinical efficacy combined with increased patient convenience. We describe here the generation of MEDI5117, a human anti-interleukin (IL)-6 antibody generated by variable domain engineering, to achieve subpicomolar affinity for IL-6, combined with Fc (fragment crystallizable) engineering to enhance pharmacokinetic half-life. MEDI5117 was shown to be highly potent in disease-relevant cellular assays. The pharmacokinetics of MEDI5117 were evaluated and compared to those of its progenitor, CAT6001, in a single-dose study in cynomolgus monkeys. The antibodies were administered, either subcutaneously or intravenously, as a single dose of 5 mg/kg. The half-life of MEDI5117 was extended by approximately 3-fold, and clearance was reduced by approximately 4-fold when compared to CAT6001. MEDI5117 therefore represents a potential 'next-generation' antibody; future studies are planned to determine the potential for affinity-driven efficacy and/or less frequent administration.",
    "sections": [
        {
            "heading": "Introduction",
            "text": "Antibodies represent the fastest-growing class of therapeutics in the pharmaceutical marketplace, with 147 human and 167 humanized monoclonal antibodies having entered clinical development between 1985 and 2008. 1 Analysis of the targets of these antibodies reveals many examples of multiple antibodies to the same target being developed independently. For example, there are currently five approved biologic therapeutics targeting tumor necrosis factor α: the monoclonal antibody-based products adalimumab, infliximab, golimumab, and certolizumab pegol, in addition to a tumor necrosis factor α receptor fusion protein, etanercept. In such instances, the ability to differentiate from competitor molecules is likely to be a key factor for long-term commercial success. Increasing the affinity of an antibody for its target by molecular engineering has been shown to increase its potency and activity in both cellular assays and in vivo models, 2 and, in the case of neutralization of a soluble cytokine, a mathematical model has been proposed to predict the effects of affinity gain on in vivo potency. 3 Increasing affinity therefore theoretically represents a means by which a therapeutic antibody can be improved in terms of clinical activity, dose level, or frequency, or a combination of the three. An alternative way to produce an antibody therapeutic that may be more clinically useful is to modify the rate of clearance of the antibody in order to achieve increased serum half-life, which could allow reduced dosing amount and/or frequency. The neonatal fragment crystallizable receptor (FcRn) plays a central role in the homeostasis of serum IgG (reviewed by Ghetie and Ward 4 ). The long halflife of human IgGs is mediated by an FcRndependent mechanism that protects them from intracellular degradation after nonspecific pinocytic uptake and allows their recycling to the cell surface and into the extracellular milieu for continuing circulation. Key to this recycling is the pH-dependent affinity of IgGs for FcRn. Increasing the affinity of IgG for FcRn at selected pH values has been demonstrated to extend its serum half-life in vivo. 5 Specifically, introduction of three mutations, M252Y, S254T, and T256E (hereafter referred to as 'YTE'), into a human IgG1 specific for the F protein of the human respiratory syncytial virus resulted in an approximately 4-fold extension in serum half-life when administered to cynomolgus monkeys. 5 Therefore, there is potential in such an approach to producing a therapeutic with a reduced dosing requirement that may be more convenient for patients. An antibody with an extremely high affinity for its given target antigen, generated via engineering of variable domains, combined with increased serum half-life due to the introduction of YTE mutations, would potentially exhibit desirable qualities such as high potency, efficacy, and reduced dosing level and/or frequency, although any effects on its safety profile would obviously need to be carefully monitored.\nWe have used this hypothesis as the basis for generating an antibody to the pro-inflammatory cytokine interleukin (IL) 6. IL-6 is a 26-kDa pleiotropic pro-inflammatory cytokine that belongs to a family of cytokines, including IL-11, ciliary neurotrophic factor, oncostatin M, leukemia inhibitory factor, cardiotrophin-like cytokine, and cardiotrophin-1. Each of the members of this family has specific receptor α subunits and shares gp130 as a common receptor subunit. IL-6 is produced by a variety of cell types such as lymphocytes (including T and B cells), monocytes, fibroblasts, endothelial cells, osteoblasts, and synovial cells. It is involved in diverse physiological functions: from T-cell activation and stimulation of hematopoietic precursor cell proliferation/ differentiation to induction of immunoglobulin secretion, and from initiation of hepatic acute-phase protein synthesis to bone remodeling. 6,7 Perhaps unsurprisingly, given its involvement in multiple physiological processes, elevation of IL-6 due to deregulated production has been implicated in the pathology of various inflammatory diseases such as rheumatoid arthritis (RA), Castleman's disease, juvenile idiopathic arthritis, and Crohn's disease. 8 In addition, circulating IL-6 levels have also been shown to be elevated in several cancers, with the elevation of IL-6 being used as a prognostic indicator. Accordingly, a number of antibodies have been tested as potential therapies in multiple disease indications, generating supportive data for IL-6-modifying therapeutic strategies. An anti-IL-6Rα antibody [tocilizumab, marketed as Actemra (United States) and Ro-Actemera (outside the United States)] has been approved in Europe, Japan, and the United States for the treatment of RA, and in Japan for the treatment of Castleman's disease; the approval of this molecule has created a strong precedent in the area of IL-6 antagonism. A murine anti-IL-6 antibody, B-E8 (also known as elsilimomab), has been used in clinical trials to treat patients with multiple myeloma, 9 renal cell carcinoma, 10 and RA. 11 A chimeric human-mouse anti-IL-6 antibody, cCLB8 (known as CNTO 328), has been used in clinical trials to treat patients with multiple myeloma. 12 We describe here the generation of a very potent human anti-IL-6 antibody by engineering both variable domains, resulting in a subpicomolar dissociation constant (K d ) for IL-6, coupled with YTE mutations to the CH2 domain of the constant region of the antibody, leading to extended serum half-life in vivo. This whole-molecule modification strategy generated the molecule MEDI5117; further studies are designed to determine whether this may ultimately be confirmed as a best-in-class molecule for IL-6-related disorders.",
            "publication_ref": [
                "b0",
                "b1",
                "b2",
                "b3",
                "b4",
                "b4",
                "b5",
                "b6",
                "b7",
                "b8",
                "b9",
                "b10",
                "b11"
            ],
            "figure_ref": [],
            "table_ref": []
        },
        {
            "heading": "Results",
            "text": "",
            "publication_ref": [],
            "figure_ref": [],
            "table_ref": []
        },
        {
            "heading": "Isolation of the IL-6 antibody CAN22_D10",
            "text": "IL-6 binding antibodies were isolated from a large phage library displaying human single-chain Fv (scFv) 13,14 by carrying out solution-phase selections on recombinant human IL-6. Individual clones from selection outputs were assessed for their ability to inhibit human IL-6 binding to IL-6Rα in a homogeneous assay. ScFv proteins from positive individual colonies were further purified and retested in this assay, giving IC 50 values ranging from approximately 50 nM to 1.6 μM (data not shown). One of the most potent scFvs, CAN22_D10, gave an IC 50 value of 74 nM in the IL-6/IL-6Rα assay. CAN22_D10 scFv was reformatted to a full-length IgG1 molecule and tested for the ability to neutralize the effect of IL-6 on TF-1 cell proliferation, giving an IC 50 of 93 nM. In order to improve the cellular potency of CAN22_D10, we initiated in vitro affinity maturation.",
            "publication_ref": [
                "b12",
                "b13"
            ],
            "figure_ref": [],
            "table_ref": []
        },
        {
            "heading": "Optimization of the IL-6 antibody CAN22_D10 by mutagenesis and affinity-based maturation",
            "text": "A two-stage mutagenesis and screening strategy, employing both random mutagenesis across the entire V-gene (using ribosome display) and directed mutagenesis of the VH (variable region heavy chain) and VL (variable region light chain) complementarity-determining region (CDR) loops (using phage display), was used to affinity mature the variable domains of CAN22_D10 (Fig. 1).",
            "publication_ref": [],
            "figure_ref": [
                "fig_0"
            ],
            "table_ref": []
        },
        {
            "heading": "Random mutagenesis of the entire V-gene",
            "text": "The entire V-gene of CAN22_D10 was targeted for mutagenesis using error-prone PCR, coupled with ribosome display. Ribosome display was chosen because it facilitates the construction of large libraries of individuals (∼ 10 12 ) due to its cell-free nature. This large size (compared to phage display, where typically library sizes of above 10 10 are difficult to achieve due to limitations of bacterial transformation efficiency) allows for a greater sampling of the possible diversity (which is too great to ever be completely captured in a library) of a randomly mutated antibody V-gene. Four rounds of selection with decreasing concentrations of biotinylated IL-6 were carried out, the outputs were cloned into pCANTAB6 phagemid vector, and individual scFv-expressing bacterial colonies were screened for improved ability to inhibit IL-6 binding to IL-6Rα compared to CAN22_D10. Twenty-two scFvs were identified as having an improved ability to inhibit binding of IL-6 to IL-6Rα (Table 1). Sequence analysis of these antibodies reveals a mixture of randomly distributed mutations and a number of frequently mutated \"hot-spot\" positions (Fig. 2). Particularly striking are hot spots in VH CDR1 at position Ile35, which is commonly mutated to Thr; in VH CDR3 at position Asp98, which is commonly mutated to Gly; and in VL CDR3 at position Thr94, which is commonly mutated to Ala. Four of the most potent of these scFvs were reformatted as IgG1 and tested for potency in the TF-1 neutralization assay, with the most potent variant CNDY033G03 giving an IC 50 of 40 pM, a 2325-fold increase in potency compared to the parent. CNDY033G03 has three changes from the parent in the heavy chain (Asp98Gly, Ile100cAla, and Thr110Ser), as well as three changes in the light chain (Ser9Pro, Thr85Ser, and Thr94Ala) (Fig. 3b).",
            "publication_ref": [],
            "figure_ref": [
                "fig_2",
                "fig_3"
            ],
            "table_ref": [
                "tab_0"
            ]
        },
        {
            "heading": "Targeted mutagenesis of CDR3 loops",
            "text": "In order to further increase affinity and potency, we pursued a second mutagenesis strategy targeting the VH and VL CDR3 regions of CAN22_D10 (Fig. 1). Separate scFv libraries of CAN22_D10 were generated with targeted mutagenesis in the VH and VL CDR3 regions. Position W95 at the start of VH CDR3 was not targeted, however, as it was felt that this large amino acid at the base of the CDR3 loop was likely to be important structurally. Improved scFvs were then selected by affinity-based phage display. After the completion of three rounds of selection, the VH and VL randomized libraries were recombined to form a single library in which clones contained randomly paired and individually randomized VH and VL sequences. Selections were then continued as previously described in the presence of decreasing concentrations of biotinylated IL-6 (0.1 nM-0.1 pM over a further four rounds). An epitope competition assay based on fluorescent resonance energy transfer was developed with that antibody, based on homogeneous binding of labeled CNDY33G03 IgG to labeled IL-6, in order to identify clones of higher affinity than CNDY33G03. A total of 4928 scFvs were screened as crude bacterial periplasmic extracts, resulting in the identification of 176 scFvs that inhibited CNDY33G03 binding by N 50% (data not shown). The 12 most potent unique variants in this screen were tested in the TF-1 proliferation assay as purified scFvs; among these, the 3 most potent unique variants were converted into full-length IgG1 and retested in this assay (Table 2). Sequence analysis of the improved variants highlighted several key features (Table 2 and Fig. 4). The most striking feature of CDR3 changes is that 10 of the 12 improved variants have a deletion at Kabat position 95 (Phe) in VL CDR3. This deletion was not encoded for as part of the mutagenic oligonucleotide design and, as such, is a serendipitous change, presumably due to mispriming during mutagenesis. Interestingly, the two improved variants that did not have a deletion at VL Phe95 (CNDY118G05 and CNDY118G06) both contained an insertion mutation of an Ile in VH CDR3 at position 100d. Taken together, these finding suggest a certain amount of tolerated plasticity in the lengths of both the VH and the VL CDR3 loops associated with improved binding to IL-6, indicating that introducing variation in these loop lengths may be an additional important strategy for in vitro antibody affinity engineering.\nWe analyzed amino acid usage within the VH and VL CDR3 loops for improved variants derived from either the random approach or the targeted approach, as well as loop length (Fig. 4). For VH CDR3, the most invariant position was Asp101, which was never changed, followed by Ala96, which was changed in only two of the improved variants. Position Asp98 was mutated to a Gly in 14 out of 22 improved variants from the random mutagenesis strategy, but in only one out of those derived from the CDR targeting approach, CNDY119E08, which interestingly was the least potent variant in this panel (Table 2). There is also a clear difference between the two strategies at VH positions Tyr100 and Tyr100a. From the random mutagenesis strategy, these positions were not selected for mutagenesis, whereas in the targeted variants, these positions were changed in all but one case. A striking feature here is that in 9 of the 12 variants, at least one of these tyrosine residues has been replaced with a proline (and in 4 of the 12 variants, two of these tyrosine residues have been replaced with two prolines. This is likely to have a very significant structural impact, given the conformational rigidity of proline, due to its φ backbone dihedral angle of approximately -75°. Compared to VH CDR3, there is less sequence variation in VL CDR3 partly because, in the improved variants from random mutagenesis, only one position shows a strong propensity for change (Thr94, which is mutated to Ala in 9 out of 22 variants) and partly because, from the panel of improved variants from targeted approach, all but two (CNDY118G05 and CNDY118G06) have very similar mutations (Table 2). The Thr94 hot-spot position is mutated in every improved variant derived from targeted mutagenesis, although glycine, rather than alanine, is preferred in all but two of the variants. Other significant changes in VL CDR3 include replacement of Tyr90 with a Trp in all but two of the targeted leads, replacement of Trp96 with a Gly in the same variants, and replacement of Ser93 with Leu.",
            "publication_ref": [],
            "figure_ref": [
                "fig_0"
            ],
            "table_ref": [
                "tab_1",
                "tab_1",
                "tab_1",
                "tab_1"
            ]
        },
        {
            "heading": "Affinity for IL-6",
            "text": "The most potent antibody identified from affinity maturation, CNDY121C05, was renamed CAT6001. In order to potentially support in vivo studies with this antibody, we calculated the apparent affinity for both human and cynomolgus monkey (Macaca fascicularis) IL-6 by surface plasmon resonance (SPR) (Table 2). The apparent affinities for both human and cynomolgus IL-6 reached the limit of sensitivity of the instrument (BIAcore T100), which, according to the manufacturers, is approximately a K d of less than 10 pM, with off-rates too slow to be measured in a practical time frame (Supplementary Data). As an alternate measure of K d , a pA 2 -like analysis of potency in the TF-1 assay was carried out (Table 2 and Fig. 5). Concentration-response curves of IL-6 were generated in the presence of fixed concentrations of CAT6001 (Fig. 5a). Increasing concentrations of IL-6 caused an increase in the proliferation of the cells, and different concentrations of CAT6001 caused a rightwards shift in this response. Taking this approach, we obtained an approximate apparent K d of 0.40 pM (Fig. 5b; 95% confidence interval: 0.12-0.69 pM; n = 6). Using this approach, we assumed that a given pharmacologically measured response is dependent on the concentrations of the ligand and the inhibitor at the receptor, and also on the affinity of the inhibitor, classically for the receptor that mediates the response. This measure, while used routinely for competitive receptor antagonists, is not commonly used for antibodies to ligands. However, the original equation was based on Michaelis-Menten principles and, using this equation to create our own mathematic model and to model real data, we observed that this measure did in fact approximate well for the K d of the antibody to the ligand (unpublished results). Moreover, this value was consistent with the very high potencies observed in TF-1 assays   when measuring potency empirically by IC 50 in this assay.\nC H R P K M T Y W F V L I N Q E D S A G D I V M T Q S P S T L S A S V G D R V T I T C R A S Q G I S S W L A W Y Q Q K P G R A P K V L I Y K A S T L E S G V P S R F S G S G S G T D F T L T I S S L Q P E D F A T Y Y C Q Q S Y S T P W T F G Q G T K L E I K C H R P K M T Y W F V L I N Q E D S A G E V Q L V Q S G G G L I Q P G G S L R L S C A A S G F T I S S N Y M I W V R Q A P G K G L E WV S D L Y Y Y A G D T Y Y A D S V K G R F T M S R D I S K N T V Y L Q M N S L R A E D T G V Y Y C A R W A D D H Y Y Y I D V WG R G T L V T V S S CDR1 CDR2 CDR3",
            "publication_ref": [],
            "figure_ref": [
                "fig_4",
                "fig_4",
                "fig_4"
            ],
            "table_ref": [
                "tab_1",
                "tab_1"
            ]
        },
        {
            "heading": "Inhibition of IL-6-induced vascular endothelial growth factor release from fibroblast-like synoviocytes of arthritic joints",
            "text": "In order to study the inhibitory activities of CAT6001 against native glycosylated human IL-6, we used a cell-based assay system in which the production of vascular endothelial growth factor (VEGF) from the primary fibroblast-like synoviocytes (FLS) of RA patients was measured upon stimulation with recombinant human IL-1β in the presence of recombinant soluble human IL-6Rα. 15 IL-1β induces the production of endogenous IL-6 from the cells (Fig. 6a). IL-6 then binds with the exogenous soluble human IL-6Rα to form the IL-6/ IL-6Rα complex in the culture. This complex then interacts with gp130 on the cell membrane of RA-FLS to trigger VEGF production (Fig. 6b). CAT6001 inhibited IL-6 release from RA-FLS cells with similar potencies, with an average IC 50 of 1.2 nM (Fig. 6c).\nMutation in the Fc region of CAT6001 increases FcRn affinity at pH 6.0 without altering its IL-6-neutralizing activity It has previously been demonstrated that Fc (fragment crystallizable) variants containing the M252Y, S254T, and T256E ('YTE') mutations have an increased binding affinity for FcRn at pH 6.0 compared to the wild-type Fc. 5 This pH-dependent increase in affinity translates into a reduced clearance of the antibody from the circulation. To take advantage of this technology and to improve the pharmacokinetic properties of our high-affinity CAT6001 antibody, we introduced the YTE  \nK d (pM) Parent W A D D H Y Y Y I - D V Q Q S Y S T P W T 19,8000 93,000 1170 ND 1000 CNDY115G09 W A D D H P A W V - D L Q Q S W L G -G S 11 1.9 ND ND ND CNDY116B07 W A D D H P R Y I - D H Q Q S W L G -G S 354 ND ND ND ND CNDY118G05 W A D D H N N N Y I D V A A H Y A A P W T 993 ND ND ND ND CNDY118G06 W A D D H N Y P H I D V A A H Y A A P W T 530 ND ND ND ND CNDY119E08 W E E G G W G Y I - D V Q Q S W L G -G T 1592 ND ND ND ND CNDY120G01 W A D D H P P Y I - D L Q Q S W L G -G S 121 ND ND ND ND CNDY120H07 W A D D H P P Y I - D M Q Q S W L G -G S 62 1.8 ND ND ND CNDY121C05 W A D D H P P W I - D L Q Q S W L G -G S 39 1.6 b10 0.62 b10 CNDY121F11 W T Q T T P S Y I - D V Q Q S W L G -G S 424 ND ND ND ND CNDY127F05 W A D D H P S H L - D I Q Q S W L G -G S 416 ND ND ND ND CNDY130A08 W A N H T P P Y I - D V Q Q S W L G -G S 360 ND ND ND ND CNDY169B03 W A D D H A P W V - D L Q Q S W L G -G S 192 ND ND ND ND\nItalicised font represents the final antibody lead.\nmutations into the Fc domain generating our final molecule, referred to as MEDI5117. The affinity for both human and cynomolgus FcRn was measured for both CAT6001 and MEDI5117. As expected, the YTE-containing MEDI5117 antibody displayed an approximately 10-fold increase in its affinity for both human and cynomolgus FcRn at pH 6.0 (Table 3). To confirm that the added mutation did not have any deleterious effect on the IL-6-neutralizing activity of the antibody, we performed the TF-1 proliferation assay and the synoviocyte VEGF release assay to compare the two antibodies. Both CAT6001 and MEDI5117 displayed an equivalent ability to inhibit IL-6 activity in both assays (data not shown).",
            "publication_ref": [
                "b14",
                "b4"
            ],
            "figure_ref": [
                "fig_5",
                "fig_5",
                "fig_5"
            ],
            "table_ref": [
                "tab_3"
            ]
        },
        {
            "heading": "Pharmacokinetics in cynomolgus monkey",
            "text": "In order to investigate the effects of the YTE mutations on the pharmacokinetics of MEDI5117, we undertook a study in cynomolgus monkeys comparing CAT6001 with MEDI5117 (Fig. 7 and Table 4). The mean systemic clearance and the mean elimination half-life of CAT6001 following intravenous administration were 12.1 ± 3.58 ml/kg/day and 8.46 ± 3.24 days, respectively. These serum half-lives are within the ranges previously reported for human IgGs in monkeys in the absence of an antigen sink (6-17 days). 5,[16][17][18] The half-life of MEDI5117 following intravenous administration was extended by approximately 3-fold (half-life of 28.4 ± 8.87 days), and clearance was reduced by approximately 4-fold when compared to CAT6001 (clearance of 3.02 ± 1.57 ml/kg/day ). This approximately 3-fold increase in the serum half-life of MEDI5117 compared to CAT6001 is comparable to previously reported increases due to the addition of the YTE mutations.",
            "publication_ref": [
                "b4",
                "b15",
                "b16",
                "b17"
            ],
            "figure_ref": [],
            "table_ref": [
                "tab_4"
            ]
        },
        {
            "heading": "Discussion",
            "text": "The anti-IL-6 human antibody MEDI5117 described here has been generated by engineering both fragment antigen binding and Fc portions to engender subpicomolar affinity and high neutralization potency, as well as modified pharmacokinetics. The affinity maturation strategy employed a VH CDR3 position\nM L R W P S V I Y D H G Q N E T A\nFig. 4. Amino acid usage within the VH and VL CDR3 loops of the improved-potency anti-IL-6 variants from phagedisplay CDR3 mutagenesis libraries.\nsequencewide random mutagenesis approach using error-prone PCR and ribosome display, as well as specific targeting of the CDR3 loops of the heavy and light chains. The ribosome-display random mutagenesis strategy was undertaken to maximize the potential library size in order to cover as much sequence diversity as possible. As ribosome display is a completely cell-free system, the library sizes are not limited by the transformation efficiency constraints of phage or yeast display. Screening the mutant scFvs for competition with the parental antibody CAN22_D10 for binding to IL-6 in a homogeneous assay based on fluorescent resonance energy transfer resulted in the identification of many improved variants, of which the most potent was CNDY33G03. One of the limitations of such a screen is the dynamic range by which improved variants can be differentiated from one another when assayed at a single dilution of an unpurified bacterial extract. By replacing the CAN22_D10 parent with the improved CNDY33G03 variant in the competition screen, we widened the dynamic range of the assay, as CNDY33G03 was more difficult to compete with, allowing the differentiation of further improved mutants. This 'second- Response is the percent maximal proliferation to IL-6 in the TF-1 proliferation assay (data represent the mean ± SEM of n = 3 independent experiments). (b) Schild plot analysis (derived from the data in (a)) to generate the apparent K d of the antibody. Dose ratios were generated using 50% response levels of IL-6 in the presence and in the absence of antibody and log(dose ratio -1) plotted against log[antibody](M). The x-intercept of the fitted regression line is an estimate of pA 2 , which is the apparent equilibrium dissociation constant for the antagonist. generation' competition screen of the CDR3-loopmutated scFvs resulted in the identification of variants with N 10-fold greater potency than CNDY33G03, of which CNDY121C05 was the most potent. Comparing the potencies (Fig. 3a) and associated selected mutations (Fig. 3b andc) of CNDY121C05 with those of CNDY033G03, we found it clear that there are at least two clear evolutionary paths that CAN22_D10 can take during affinity maturation. The random mutagenesis approach, which more closely mimics the natural somatic hypermutation associated with the in vivo immune response, led to the selection of an antibody with distinct mutations in both framework and CDR positions and with an IC 50 of 40 pM in the TF-1 cellular proliferation assay. The second approach, whereby the CDR3 loops were targeted for focused mutagenesis, coupled with a screening strategy that was specifically designed to identify antibodies with higher affinity and potency than CNDY033G03, led to the isolation of an antibody with an IC 50 of 1.6 pM in the TF-1 proliferation assay, representing a further 25-fold improvement. The factors leading to this improvement over CNDY033G03 are likely to be a combination of the following: (a) the random mutagenesis library not being sufficiently large to cover all possible variations in all positions, even in a cell-free ribosome-display format; (b) the targeting and recombination of the CDR3 loops being a more efficient mutagenesis strategy than a random strategy; and (c) the screen for the targeted approach being more sensitive, allowing for the identification of more potent/higher-affinity anti-IL-6 antibodies.\nIn order to determine the affinity of CNDY121C05 (renamed CAT6001) for IL-6, we initially undertook SPR. Calculated dissociation constants from our initial analysis indicated that the k off of this antibody was at the limits of the BIAcore system (10 -5 s -1 ; Supplemental Data ). 19 We therefore undertook a pA 2 -type analysis of data from the cellular proliferation assay by varying the concentrations of CAT6001 and by measuring the EC 50 potencies of IL-6. Schild analysis was then used to calculate a K d of 0.4 pM. This is one of the highest affinities reported. 3,20,21 This affinity translated into high potency in a cellular assay using FLS derived from RA patients, whereby IL-1β addition led to the induction of IL-6 expression and subsequent VEGF production. The ability of CAT6001 to inhibit in this assay provides evidence that the antibody is a potent inhibitor of endogenously produced IL-6 in a clinically relevant tissue. Thus, any potential posttranslational modifications that may lead to differences between endogenously expressed IL-6 and the recombinantly generated IL-6 used in antibody generation do not appear to affect the potency of CAT6001.\nThe Fc region of CAT6001 IgG1 was mutated to incorporate the triple mutation YTE into the Fc CH2 domain, which has previously been shown to increase antibody serum persistence. The resultant molecule MEDI5117 was compared with CAT6001 in terms of potency in both TF-1 and FLS assays, and in terms of binding affinity for human and cynomolgus FcRn in a pharmacokinetic study in cynomolgus monkeys. As previously reported, 5 the addition of the YTE mutations did not affect binding to antigen but increased the affinity for both human and cynomolgus FcRn in a pH-dependent manner. Immunoglobulins, like the majority of the proteins with a molecular mass greater than 50 kDa, are eliminated from the circulation by the lysosomal catabolism that follows internalization by pinocytosis in cells of the reticuloendothelial system, which express FcRn on their membrane. IgGs have a low affinity for FcRn at a physiologic pH of 7.4, but a higher affinity at pH 6.0. In lysosomal vesicles at acidic pH, IgGs will bind to FcRn, which protects IgGs from proteolytic degradation. Once the vesicles are recycled back to the cell membrane, IgGs will be released by FcRn at pH 7.4 into the circulation. A selective increase in affinity at pH 6.0 was expected to translate into an increase in antibody exposure in vivo as a result of a more efficient recycling. MEDI5117 demonstrated extended serum half-life in vivo, with an approximately 3-fold reduction in clearance compared to CAT6001. Previous examples of pharmacokinetically altered antibodies-either utilizing YTE mutations, 5,22 using alternative Fc mutations that improve FcRn binding, 16,17,23 engineering pH dependency into antigen binding, 24 or decreasing the isoelectric point of the antibody 25 -have shown similar delays in serum clearance in primates. There has been no report of a pharmacokinetic study in humans using any of these approaches; thus, whether the altered pharmacokinetics described in primates will translate into similar results in patients, which will be the ultimate proof of concept for such strategies, remains to be seen.\nClinical development of neutralizing monoclonal antibodies to monomeric cytokines is under way for a variety of targets such as IL-6, 9-12 IL-13, 26 and IL-9, 27 and therefore represents a potentially important strategy for tackling a range of serious diseases. A monoclonal antibody to the monomeric chemokine CCL2 (chemokine (C-C motif) ligand 2)/MCP-1 (monocyte chemotactic protein 1) has been observed to increase the level of total CCL2/MCP-1 in patient serum in a clinical trial, 28 potentially due to inefficient clearance of the antibody-antigen complex. Care must therefore be taken in the design of preclinical and clinical studies of monoclonal antibodies to such targets.\nThe holistic approach taken here to engineer the entire IgG molecule has generated an antibody that warrants further study to determine its potential as a 'next-generation' treatment for a variety of IL-6mediated inflammatory diseases.",
            "publication_ref": [
                "b18",
                "b2",
                "b19",
                "b20",
                "b4",
                "b4",
                "b21",
                "b15",
                "b16",
                "b22",
                "b23",
                "b24",
                "b25",
                "b26",
                "b27"
            ],
            "figure_ref": [
                "fig_3",
                "fig_3"
            ],
            "table_ref": []
        },
        {
            "heading": "Materials and Methods",
            "text": "Heat-inactivated fetal bovine serum was obtained from Sigma-Aldrich (UK). Streptomycin, penicillin, GlutaMAX I, sodium pyruvate, Dulbecco's modified Eagle's medium, and RPMI 1640 were purchased from Invitrogen (Paisley, UK). Cell culture flasks and 96-well tissue culture plates were obtained from Fisher Scientific (Loughborough, UK). Oligonucleotides were obtained from Eurogentec (Southampton, UK). All other chemicals were purchased from Sigma-Aldrich.\nMAB206, MAB2061, human IL-6, human sIL-6Rα, rat IL-6 (506-RL/CF), and murine IL-6 (406-ML/CF) were obtained from R&D Systems (Abingdon, UK).\nBiotinylation of recombinant IL-6Rα and CAN22_D10 was performed using EZ link NHS-LC-Biotin (Pierce Protein Research Products; Thermo Fisher Scientific, Northumberland, UK).",
            "publication_ref": [],
            "figure_ref": [],
            "table_ref": []
        },
        {
            "heading": "Expression and purification of recombinant human IL-6",
            "text": "The cDNA encoding mature human IL-6 (residues 30-212) (accession no. BC015511) was cloned, using standard techniques, into pT73.3 of an Escherichia coli T7 promoter expression vector (European Patent 0994954) in such a way that the cDNA encoding mature human IL-6 was fused at the N-terminus with an N-terminal (His) 6 FLAG tag. The correct sequence of all DNA constructs was confirmed by dideoxyterminator sequencing using standard methods. The IL-6 protein was expressed using E. coli BL21(DE3) star cells (Invitrogen) in 1-L cultures at 37 °C. Once optical density at 600 nm had been reached, IPTG was used to induce the expression of the IL-6 protein, and the cultures were incubated at 22 °C for 16 h. The cells were lysed via sonication, the protein was purified by nickel nitrilotriacetic acid affinity chromatography, and the IL-6-containing fractions were collected and dialyzed. The dialyzed IL-6 was further purified using gel-filtration chromatography.\nA cDNA encoding the sequence of mature human IL-6 (residues 1-212) was cloned into a mammalian expression vector based on pDEST12.2 (Invitrogen). This vector incorporated a C-terminal (His) 10 FLAG tag into the end of the IL-6 sequence. IL-6 was expressed in HEK-EBNA cells transfected with polyethylenamine (Sigma, UK) as transfection reagent. The IL-6 (His) 10 FLAG protein was purified from conditioned media using nickel nitrilotriacetic acid affinity chromatography and further purified using size-exclusion chromatography. The activity of these proteins was confirmed by comparison to recombinant IL-6 (R&D Systems) or E.-coli-expressed IL-6, as described above, in the TF-1 cell assay.",
            "publication_ref": [],
            "figure_ref": [],
            "table_ref": []
        },
        {
            "heading": "Isolation of anti-IL-6 antibodies",
            "text": "Large scFv phage-display human antibody libraries cloned into a phagemid vector based on the filamentous phage M13 were used for selections. 13,14 Anti-IL-6-specific scFv antibodies were isolated from the phage-display libraries using a series of selection cycles on recombinant human IL-6, as previously described. 13,29 IL-6-neutralizing antibodies were identified from the selections by screening individual scFvs expressed from E. coli for inhibition in an IL-6/IL-6R competition assay, as described below. Neutralizing scFvs with unique sequences were then expressed in E. coli and purified by affinity chromatography. The potency of the purified scFvs was then determined in the IL-6/IL-6R assay and in the TF-1 proliferation neutralization assay in response to human IL-6, as described below.",
            "publication_ref": [
                "b12",
                "b13",
                "b12",
                "b28"
            ],
            "figure_ref": [],
            "table_ref": []
        },
        {
            "heading": "Reformatting of scFv to IgG1",
            "text": "Clones were converted from scFv into IgG format by subcloning the VH and VL domains into plasmids expressing whole-antibody heavy (pEU15.1) and light (pEU3.4 for κ light chain or pEU4.4 for λ light chain) chains, respectively. The plasmids are based on those originally described, 30 with an additional OriP element engineered into each. To obtain IgGs, we transfected the heavy-chain and light-chain IgGexpressing vectors into HEK-EBNA cells. IgGs were expressed and secreted into the medium. Harvests were pooled and filtered prior to purification. Individual IgGs were purified using Protein A chromatography. Culture supernatants are loaded onto an appropriately sized column of Ceramic Protein A (BioSepra, Borehamwood, UK) and washed with 50 mM Tris-HCl (pH 8.0) and 250 mM NaCl. Bound IgG was eluted from the column using 0.1 M sodium citrate (pH 3) and neutralized by the addition of Tris-HCl (pH 9). The eluted material was buffer exchanged into phosphate-buffered saline (PBS) using Nap10 columns (Amersham, Little Chalfont, UK). The concentration of IgG was determined at A 280 using an extinction coefficient based on the amino acid sequence of IgG. 24 In order to generate immunoglobulin molecules containing Fc mutations conferring a higher affinity for human FcRn, we cloned and expressed heavy-chain variable fragment sequences as described above using a vector containing the human IgG1 sequence with the mutations M252Y, S254T, and T256E. 5 FLAG IL-6 and IL-6Rα homogeneous binding assay Purified scFv and IgG from positive clones were tested in an HTRF® assay for inhibition of the binding of (His) 6 FLAG-tagged human IL-6 to biotinylated IL-6Rα. The purified scFv or IgG to be tested was diluted in assay buffer (PBS containing 0.4 M potassium fluoride and 0.1% bovine serum albumin) and added to Nunc Maxisorb microtiter plates. A mix of previously equilibrated biotinylated IL-6Rα and Streptavidin XLent!™ was then added. (His) 6 FLAG-tagged human IL-6 was combined with anti-FLAG IgG labeled with cryptate (61FG2KLB; CIS Bio International) and added to the assay plate. The assay plates were centrifuged and incubated for 2 h at room temperature prior to the reading of time-resolved fluorescence at 620-nm excitation wavelength and 665nm emission wavelength using an EnVision plate reader (Perkin Elmer). Data were analyzed by calculating percent ΔF values for each sample. ΔF was determined according to the methodology recommended by the manufacturer.",
            "publication_ref": [
                "b29",
                "b23",
                "b4"
            ],
            "figure_ref": [],
            "table_ref": []
        },
        {
            "heading": "Generation of random mutagenesis libraries via ribosome display",
            "text": "A ribosome-display library derived from the parent CAN22_D10 scFv construct was created by random mutagenesis using the Diversify™ PCR Random Mutagenesis Kit (BD Biosciences), following the manufacturer's recommendations. The conditions for this error-prone PCR were chosen to introduce, on average, 8.1 nucleotide changes per 1000 bp (according to the manufacturer). A representative proportion of the produced variant population was used as template for a second round of errorprone PCR, under the same conditions, for further diversification. The resulting population of randomly mutated CAN22_D10 scFvs was then converted into ribosome-display format and used in affinity-based ribosome-display selections essentially as described previously. 31 At the DNA level, a T7 promoter was added at the 5′-end for efficient transcription to mRNA. At the mRNA level, the construct contained a prokaryotic ribosome binding site (Shine-Dalgarno sequence). At the 3′-end of the single chain, the stop codon was removed, and a portion of M13 bacteriophage gIII (gene III) was added to act as a spacer between the nascent scFv polypeptide and the ribosome.\nThe scFvs were expressed in vitro using the RiboMAX™ Large Scale RNA Production System (T7) (Promega), following the manufacturer's protocol, and an E.-colibased prokaryotic cell-free translation system. The scFv antibody-ribosome-mRNA (ARM) complexes were incubated in solution with biotinylated human IL-6, biotinylated via free amines using EZ link Sulfo-NHS-LC-Biotin (Thermo Fisher Scientific, Cramlington, UK). The specifically bound tertiary complexes (IL-6/ARM) were captured on streptavidin-coated paramagnetic beads (Dynabeads® M-280) following the manufacturer's recommendations (Dynal), while unbound ARMs were washed away. The mRNAs encoding the bound scFvs were then recovered by reverse transcription PCR. The selection process was repeated on the obtained population for further rounds of selections with decreasing concentrations of biotinylated human IL-6 (5 nM-10 pM over four rounds) in order to enrich and thereby select clones with a higher affinity for IL-6. The outputs from selection rounds 3 and 4 were subcloned into the pCANTAB6 phagemid vector for bacterial expression as scFvs, and improved clones were identified as periplasmic extracts in the IL-6/IL-6R competition assay.",
            "publication_ref": [
                "b30"
            ],
            "figure_ref": [],
            "table_ref": []
        },
        {
            "heading": "Generation of targeted mutagenesis libraries",
            "text": "For the targeted mutagenesis approach, large scFv phage libraries derived from CAN22_D10 were created by oligonucleotide-directed mutagenesis of the VH and VL CDR3 using degenerate oligonucleotides to randomize blocks of six amino acids using Kunkel mutagenesis. 32 For each CDR3, separate scFv libraries were made from overlapping blocks of six fully randomized codons (NNS randomization).\nThe scFv libraries were converted into phage-display format and subjected to affinity-based selections to select variants with a higher affinity for IL-6. In consequence, these should show an improved inhibitory activity for IL-6 binding to its receptor. The phage libraries were incubated with biotinylated (His) 6 FLAG IL-6 in solution. ScFv phage bound to antigen were then captured on streptavidin-coated paramagnetic beads (Dynabeads® M 280) following the manufacturer's recommendations. The selected scFv phage particles were then rescued with addition of helper phage, and the selection process was repeated in the presence of decreasing concentrations of bio-huIL-6 (50-0.1 nM over three rounds).\nUpon completion of three rounds of selection, the VH and VL randomized libraries were recombined to form a single library in which clones contained randomly paired and individually randomized VH and VL sequences. Selections were then continued as previously described in the presence of decreasing concentrations of bio-huIL-6 (0.1 nM-0.1 pM over a further four rounds).",
            "publication_ref": [
                "b31"
            ],
            "figure_ref": [],
            "table_ref": []
        },
        {
            "heading": "Identification of improved clones using an antibody-ligand biochemical assay",
            "text": "Individual bacterial clones expressing a particular scFv from the output of the selections were screened in an epitope competition HTRF® assay for inhibition of (His) 6 FLAG IL-6 binding to either biotinylated anti-IL-6 IgG1 antibody (CAN_22D10) or, later on in the optimization scheme, biotinylated CNDY33G03 IgG1. Selection outputs during lead optimization were screened as undiluted crude periplasmic extracts containing scFv prepared in assay buffer [50 nM 4-morpholinepropanesulfonic acid buffer (pH 7.4), 0.5 mM ethylenediaminetetraacetic acid, and 0.5 M sorbitol]. Diluted human (His) 6 FLAG IL-6 (1 nM for competition with CAN22_D10 or 0.5 nM for CNDY33G03) was preincubated with anti-FLAG IgG labeled with cryptate, as described above. In parallel, biotinylated antibody was preincubated with Streptavidin XLent!™. After preincubation, a crude scFv sample was added to a black 384-well microtiter plate, followed by addition of the preincubated biotinylated antibody/ Streptavidin XLent!™ mix and the preincubated (His) 6 FLAG IL-6/anti-FLAG cryptate mix. Assay plates were incubated for 2 h at room temperature before the reading of time-resolved fluorescence at 620 -nm excitation and 665 -nm emission using an EnVision plate reader (Perkin Elmer). Data were analyzed by calculating percent ΔF and percent specific binding.",
            "publication_ref": [],
            "figure_ref": [],
            "table_ref": []
        },
        {
            "heading": "Affinity analysis measured by SPR",
            "text": "The BIAcore T100 (GE Healthcare, Little Chalfont, UK) biosensor instrument was used to assess the kinetic parameters of the interaction between anti-IL-6 antibody variants with recombinant human IL-6 and human and cynomolgus recombinant FcRn. 22 The affinity of binding between each sample and the analyte was calculated using assays in which IgG was captured by affinity for protein G that had been covalently coupled by amine linkage to a proprietary CM5 chip surface to a final surface density of approximately 300 relative units (RU). The density of the captured IgG on the chip surface varied between 400 RU and 800 RU in different experiments. The protein G chip surface was regenerated (removal of unbound IgG, IgG/ IL-6, or FcRn complex) between cycles by paired 20-s injections of 10 mM glycine (pH 1.5). Assays were performed with more than one batch of each IgG and in at least triplicate experiments on multiple occasions. Control experiments were carried out to determine that there was minimal mass transport, the interaction was unaffected by the choice of buffer, and the interaction was truly a 1:1 binding event.\nA series of dilutions of recombinant IL-6 or FcRn (0.4-200 nM) was sequentially passed over IgG. The protein concentration of the analyte was quantified by either BCA assay against a bovine serum albumin standard according to the manufacturer's recommendations (Thermo Fisher Scientific) or by absorbance at 280 nm. The mass of the analyte was determined from the mass calculated from the published primary sequence and used to calculate analyte molarity.\nBlank flow cell data were subtracted from each IgG data set, and a zero concentration buffer blank was subtracted from the main data set to reduce any buffer artifacts or (minimal) nonspecific binding effects on protein G. The 1:1 Langmuir model was then fitted simultaneously to the data from each analyte titration using the BIAevaluation T100 software (version 1.1.1).\nThe validity of the data was assessed using calculated chi-square and t value (parameter value/offset), of which the minimum accepted values were constrained to be b 2 and N100, respectively, and assessed for the overall success of fit using the residuals (b 2 RU).",
            "publication_ref": [
                "b21"
            ],
            "figure_ref": [],
            "table_ref": []
        },
        {
            "heading": "Cell culture",
            "text": "HEK-EBNA cells were obtained from Invitrogen, and TF-1 cells were a gift from R&D Systems (Paisley, UK). All cells were cultured under conditions recommended by the suppliers. The cells were incubated at 37 °C with 5% CO 2 and 95% humidity.",
            "publication_ref": [],
            "figure_ref": [],
            "table_ref": []
        },
        {
            "heading": "IL-6-dependent TF-1 cell proliferation assay",
            "text": "The assay was performed as previously described. 33 Briefly, TF-1 cells were cultured as recommended by the supplier, using granulocyte-macrophage colonystimulating factor (GM-CSF) as growth factor. For use in IL-6-dependent proliferation assays, the cells were washed three times in culture media minus GM-CSF (assay media) and plated at 50,000 cells per well on 96-well plates. Cells were incubated for 24 h at 37 °C and 5% CO 2 to further reduce the contribution of residual GM-CSF to subsequent proliferation. Test solutions of purified scFv or IgG (in duplicate) were diluted to the desired concentration in assay media. An isotype control antibody was used as negative control. Recombinant bacterially derived human (R&D Systems) or cynomolgus (in-house) IL-6 was added to a final concentration of either 20 pM (human IL-6) or 100 pM (cynomolgus). The concentration of IL-6 used in the assay was selected as the dose that, at the final assay concentration, gave approximately 80% of the maximal proliferative response. The IL-6/antibody mixture was then added to the cells and incubated for 24 h at 37 °C and 5% CO 2 . Twenty microliters of tritiated thymidine (5 μCi/ml) was then added to each assay point, and the plates were returned to the incubator for a further 24 h. Cells were harvested on glass fiber filter plates (Perkin Elmer) using a cell harvester. [ 3 H]Thymidine incorporation was determined using a Packard TopCount microplate liquid scintillation counter. Alternatively, the TF-1 cells were incubated with the IL-6/antibody mixture for 72 h, and the cell number was assessed using ATPlite luminescence (Perkin Elmer) assay performed according to the manufacturer's protocol. For pA 2 -like analysis, the potency of the IL-6 response (EC 50 ) was measured in the presence of a range of antagonist antibody concentrations in order to produce dose ratios [ratio of two equiactive concentrations (e.g., EC 50 ) of IL-6]. Although the antibodies were not competitive antagonists at the receptor, the dose ratios were used to produce a Schild plot. 34 The linear regression of log(dose ratio -1) upon logarithms of the molar concentration of the antagonist is calculated, and the intercept where log(dose ratio -1) = 0 approximates the affinity constant of the antibody. Although a competitive action of the antagonist at the receptor is assumed by the Schild equation, mathematical modeling using real data and the mathematic principles illustrated by Michaelis-Menten kinetics demonstrated that this analysis could approximate for the K d of the antibody (data not shown).\nVEGF secretion assay using primary human FLS IL-6-dependent VEGF release from FLS was performed as previously described, 35 with minor modifications. Briefly, FLS from RA patients were grown in synoviocyte media (Cell Application) until confluent. Cells were then plated at 15,000 cells per well on a 96-well plate and left to adhere for 24 h. Recombinant human soluble IL-6Rα (100 ng/ml) and recombinant IL-1β (10 pg/ml), along with anti-IL-6 or control antibodies, were added to the cells and incubated for 48 h. Quantitation of VEGF in culture supernatants was measured using VEGF ELISA kit (R&D Systems) according to the manufacturer's protocol and compared to a VEGF standard curve.",
            "publication_ref": [
                "b32",
                "b33",
                "b34"
            ],
            "figure_ref": [],
            "table_ref": []
        },
        {
            "heading": "Cynomolgus monkey pharmacokinetic analysis",
            "text": "The pharmacokinetics of MEDI5117 were evaluated in a single-dose study in cynomolgus monkeys. All procedures complied with the relevant Animal Welfare Act Regulations (9 CFR3). In this study, MEDI5117 was compared to CAT6001, the original IgG1 antibody from which MEDI5117 was derived by introducing the YTE mutations in its Fc region. MEDI5117 and CAT6001 were administered intravenously as a single dose of 5 mg/kg. All animals were monitored until study day 57, during which time blood samples for pharmacokinetic analysis were collected. An antigen-capture electrochemiluminescence assay was utilized to determine MEDI5117 and CAT6001 concentrations in cynomolgus monkey plasma. Briefly, MA2400 96-well plates (Meso Scale Discovery, Gaithersburg, MD) were coated with 2.5 μg/ml recombinant human IL-6 (R&D Systems) overnight at 2-8 °C, washed with PBS and 0.05% Tween 20, and blocked with I-Block Buffer (Tropix) for 1-2 h at room temperature. CAT6001 or MEDI5117 reference standard, quality control, and test sample dilutions were prepared in 1% cynomolgus monkey plasma (assay matrix) and added to blocked plates for 1 h at room temperature. Plates were washed and incubated for 1 h with 1 μg/ml MSD-TAG (ruthenium)-labeled sheep anti-human IgG (H + L) monkey adsorbed detection antibody (The Binding Site, San Diego, CA). Plates were washed, 1× Read Buffer T (Meso Scale Discovery) was added, and plates were read with a Sector Imager 2400 (MSD). CAT6001 or MEDI5117 antibody concentrations in quality control and test sample dilutions on each plate were quantitated using the reference standard curve for that plate. All analyses were performed by plotting standard curve concentrations versus electrochemiluminescence signal in a log-log curve fit in SoftMax Pro GxP software (Molecular Devices, Sunnyvale, CA). The assay range for both CAT6001 and MEDI5117 quantitation was 10,000-13.7 ng/ml (10-0.0137 μg/ml) in 100% plasma.\nNoncompartmental pharmacokinetic analysis was performed on the mean CAT6001 and MEDI5117 pharmacokinetic data using WinNonlin Professional (version 5.2; Pharsight Corp., Mountain View, CA). Clearance was calculated as dose/AUC inf after the first dose. The area under the serum concentration-time curves (AUC inf ) after the first dose was estimated by the linear/log trapezoidal by extrapolating the concentration-time curve from time 0 to infinity.\nThe elimination rate constant (λ z ) was determined by least-squares regression of the log-transformed concentration data using the terminal phase, identified by inspection, between day 1 and day 57. The elimination half-life was calculated as t 1/2 λ z = ln2/λ z .",
            "publication_ref": [],
            "figure_ref": [],
            "table_ref": []
        },
        {
            "heading": "Homology modeling of CNDY033G03 and CNDY121C05",
            "text": "Homology models of single chains were generated using the Discovery Studio 2.5.5 software package (Accelrys Ltd., Cambridge, UK). The templates for homology modeling were identified using the BLAST NCBI (pdbaa) database. Sequences for VH and VL chains were submitted for sequence search independently. The closest homologue for CNDY033G03 VH is 1FVD, with 74% sequence identity, and that for CNDY033G03 VL is 2R56, with 88% sequence identity. The closest homologue for CNDY121C05 VH is 2FJH, with 76% sequence identity, and that for CNDY121C05 VL is 3HMW, with 86% sequence identity. A single-chain global template was identified using the local Discovery Studio 2.5.5. database (PDB_Antibody) for both single chains. The closest global homologue for CNDY033G03 is 1FVC, with 52% sequence identity, and that for CNDY121C05 is 2ZJS, with 28% sequence identity. Sequence alignments were optimized, and three-dimensional homology models were built using MODELLER. 36 It performed automated protein homology modeling and loop modeling. For both single chains, the best homology models for VH and VL were superimposed on the global template. VH and VL models were combined in a single structure file retaining the orientation. The homology models of single chains were submitted to side-chain optimization and minimization steps, followed by model validation.",
            "publication_ref": [
                "b35"
            ],
            "figure_ref": [],
            "table_ref": []
        },
        {
            "heading": "Data analysis",
            "text": "All data are expressed as mean ± SEM. Data were analyzed using GraphPad PRISM (version 2.0) for Macintosh (GraphPad Software Inc., San Diego, CA). Where appropriate, IC 50 values were determined for each individual experiment and are shown as geometric mean (with 95% confidence limits).\nSupplementary materials related to this article can be found online at doi:10.1016/j.jmb.2011.06.031",
            "publication_ref": [],
            "figure_ref": [],
            "table_ref": []
        }
    ],
    "references": [
        {
            "ref_id": "b0",
            "title": "Development trends for human monoclonal antibody therapeutics",
            "journal": "Nat. Rev. Drug Discov",
            "year": "2010",
            "authors": "A L Nelson; E Dhimolea; J M Reichert"
        },
        {
            "ref_id": "b1",
            "title": "Development of motavizumab, an ultrapotent antibody for the prevention of respiratory syncytial virus infection in the upper and lower respiratory tract",
            "journal": "J. Mol. Biol",
            "year": "2007",
            "authors": "H Wu; D S Pfarr; S Johnson; Y A Brewah; R M Woods; N K Patel"
        },
        {
            "ref_id": "b2",
            "title": "Demonstration of an in vivo generated sub-picomolar affinity human monoclonal antibody to interleukin-8",
            "journal": "Biochem. Biophys. Res. Commun",
            "year": "2005",
            "authors": "P Rathanaswami; S Roalstad; L Roskos; Q J Su; S Lackie; J Babcook"
        },
        {
            "ref_id": "b3",
            "title": "Multiple roles for the major histocompatibility complex I-related receptor FcRn",
            "journal": "Annu. Rev. Immunol",
            "year": "2000",
            "authors": "V Ghetie; E S Ward"
        },
        {
            "ref_id": "b4",
            "title": "Properties of human IgG1s engineered for enhanced binding to the neonatal Fc receptor (FcRn)",
            "journal": "J. Biol. Chem",
            "year": "2006",
            "authors": "W F Dall'acqua; P A Kiener; H Wu"
        },
        {
            "ref_id": "b5",
            "title": "Clinical experience with inhibition of interleukin-6",
            "journal": "Rheum. Dis. Clin. North Am",
            "year": "2004",
            "authors": "E Choy"
        },
        {
            "ref_id": "b6",
            "title": "The soluble interleukin-6 receptor: mechanisms of production and implications in disease",
            "journal": "FASEB J",
            "year": "2001",
            "authors": "S A Jones; S Horiuchi; N Topley; N Yamamoto; G M Fuller"
        },
        {
            "ref_id": "b7",
            "title": "Inhibition of IL-6 for the treatment of inflammatory diseases",
            "journal": "Curr. Opin. Pharmacol",
            "year": "2004",
            "authors": "N Nishimoto; T Kishimoto"
        },
        {
            "ref_id": "b8",
            "title": "Biologic effects of an anti-interleukin-6 murine monoclonal antibody in advanced multiple myeloma",
            "journal": "Blood",
            "year": "1995",
            "authors": "R Bataille; B Barlogie; Z Y Lu; J F Rossi; T Lavabre-Bertrand; T Beck"
        },
        {
            "ref_id": "b9",
            "title": "Role of interleukin-6 in the paraneoplastic inflammatory syndrome associated with renal-cell carcinoma",
            "journal": "Int. J. Cancer",
            "year": "1997",
            "authors": "J Y Blay; J F Rossi; J Wijdenes; C Menetrier-Caux; S Schemann; S Négrier"
        },
        {
            "ref_id": "b10",
            "title": "Treatment of severe rheumatoid arthritis by antiinterleukin 6 monoclonal antibody",
            "journal": "J. Rheumatol",
            "year": "1993",
            "authors": "D Wendling; E Racadot; J Wijdenes"
        },
        {
            "ref_id": "b11",
            "title": "Endogenous interleukin 6 production in multiple myeloma patients treated with chimeric monoclonal anti-IL6 antibodies indicates the existence of a positive feed-back loop",
            "journal": "J. Clin. Invest",
            "year": "1996",
            "authors": "H C Van Zaanen; R P Koopmans; L A Aarden; H J Rensink; J M Stouthard; S O Warnaar"
        },
        {
            "ref_id": "b12",
            "title": "Human antibodies with sub-nanomolar affinities isolated from a large non-immunized phage display library",
            "journal": "Nat. Biotechnol",
            "year": "1996",
            "authors": "T J Vaughan; A J Williams; K Pritchard; J K Osbourn; A R Pope; J C Earnshaw"
        },
        {
            "ref_id": "b13",
            "title": "Modelling the human immune response: performance of a 10 11 human antibody repertoire against a broad panel of therapeutically relevant antigens",
            "journal": "Protein Eng. Des. Sel",
            "year": "2009",
            "authors": "C Lloyd; D Lowe; B Edwards; F Welsh; T Dilks; C Hardman; T Vaughan"
        },
        {
            "ref_id": "b14",
            "title": "Anti-interleukin-6 receptor antibody therapy reduces vascular endothelial growth factor production in rheumatoid arthritis",
            "journal": "Arthritis Rheum",
            "year": "2003",
            "authors": "H Nakahara; J Song; M Sugimoto; K Hagihara; T Kishimoto; K Yoshizaka; N Nishimoto"
        },
        {
            "ref_id": "b15",
            "title": "Monoclonal antibody clearance. Impact of modulating the interaction of IgG with the neonatal Fc receptor",
            "journal": "J. Biol. Chem",
            "year": "2007",
            "authors": "A Datta-Mannan; D R Witcher; Y Tang; J Watkins; V J Wroblewski"
        },
        {
            "ref_id": "b16",
            "title": "A therapeutic anti-VEGF antibody with increased potency independent of pharmacokinetic half-life",
            "journal": "Cancer Res",
            "year": "2010",
            "authors": "Y A Yeung; X Wu; A E Reyes;  Ii; J M Vernes; S Lien; J Lowe"
        },
        {
            "ref_id": "b17",
            "title": "Reduced elimination of IgG antibodies by engineering the variable region",
            "journal": "Protein Eng. Des. Sel",
            "year": "2010",
            "authors": "T Igawa; H Tsunoda; T Tachibana; A Maeda; F Mimoto; C Moriyama"
        },
        {
            "ref_id": "b18",
            "title": "Affinity analysis of non-steadystate data obtained under mass transport limited conditions using BIAcore technology",
            "journal": "J. Mol. Recognit",
            "year": "1999",
            "authors": "R Karlsson"
        },
        {
            "ref_id": "b19",
            "title": "Directed evolution of antibody fragments with monovalent femtomolar antigen-binding affinity",
            "journal": "Proc. Natl Acad. Sci",
            "year": "2000",
            "authors": "E T Boder; K S Midelfort; K D Wittrup"
        },
        {
            "ref_id": "b20",
            "title": "In vitro affinity maturation of human GM-CSF antibodies by targeted CDRdiversification",
            "journal": "Mol. Immunol",
            "year": "2008",
            "authors": "S Steidl; O Ratsch; B Brocks; M Dürr; E Thomassen-Wolf"
        },
        {
            "ref_id": "b21",
            "title": "Increasing the affinity of a human IgG1 for the neonatal Fc receptor: biological consequences",
            "journal": "J. Immunol",
            "year": "2002",
            "authors": "W F Dall'acqua; R M Woods; E S Ward; S R Palaszynski; N K Patel; Y A Brewah"
        },
        {
            "ref_id": "b22",
            "title": "Engineered human IgG antibodies with longer serum half-lives in primates",
            "journal": "J. Biol. Chem",
            "year": "2004",
            "authors": "P R Hinton; M G Johlfs; J M Xiong; K Hanestad; K C Ong; C Bullock"
        },
        {
            "ref_id": "b23",
            "title": "Statistical determination of the average values of the extinction coefficients of tryptophan and tyrosine in native proteins",
            "journal": "Anal. Biochem",
            "year": "1992",
            "authors": "H Mach; C R Middaugh; R V Lewis"
        },
        {
            "ref_id": "b24",
            "title": "Antibody recycling by engineered pH-dependent antigen binding improves the duration of antigen neutralization",
            "journal": "Nat. Biotechnol",
            "year": "2010",
            "authors": "T Igawa; S Ishii; T Tachibana; A Maeda; Y Higuchi; S Shimaoka"
        },
        {
            "ref_id": "b25",
            "title": "An open-label, single-dose bioavailability study of the pharmacokinetics of CAT-354 after subcutaneous and intravenous administration in healthy males",
            "journal": "Br. J. Clin. Pharmacol",
            "year": "2010",
            "authors": "C K Oh; R Faggioni; F Jin; L K Roskos; B Wang; C Birrell"
        },
        {
            "ref_id": "b26",
            "title": "Safety profile and clinical activity of multiple subcutaneous doses of MEDI-528, a humanized anti interleukin-9 monoclonal antibody, in two randomized phase 2a studies in subjects with asthma",
            "journal": "BMC Pulm. Med",
            "year": "2011",
            "authors": "J M Parker; C K Oh; C Laforce; S D Miller; D S Pearlman; C Le"
        },
        {
            "ref_id": "b27",
            "title": "A randomized controlled trial with an anti-CCL2 (anti-monocyte chemotactic protein 1) monoclonal antibody in patients with rheumatoid arthritis",
            "journal": "Arthritis Rheum",
            "year": "2006",
            "authors": "J J Haringman; D M Gerlag; T J M Smeets; D Baeten; F Van Den Bosch; B Bresnihan"
        },
        {
            "ref_id": "b28",
            "title": "Selection of phage antibodies by binding affinity. Mimicking affinity maturation",
            "journal": "J. Mol. Biol",
            "year": "1992",
            "authors": "R E Hawkins; S J Russell; G Winter"
        },
        {
            "ref_id": "b29",
            "title": "An integrated vector system for the eukaryotic expression of antibodies or their fragments after selection from phage display libraries",
            "journal": "Gene",
            "year": "1997",
            "authors": "L Persic; A Roberts; J Wilton; A Cattaneo; A Bradbury; H R Hoogenboom"
        },
        {
            "ref_id": "b30",
            "title": "Probing a protein-protein interaction by in vitro evolution",
            "journal": "Proc. Natl Acad. Sci. USA",
            "year": "2006",
            "authors": "G Thom; A C Cockcroft; A G Buchanan; C J Candotti; E S Cohen; D Lowne"
        },
        {
            "ref_id": "b31",
            "title": "Rapid and efficient site-specific mutagenesis without phenotypic selection",
            "journal": "Methods Enzymol",
            "year": "1987",
            "authors": "T A Kunkel; J D Roberts; R A Zakour"
        },
        {
            "ref_id": "b32",
            "title": "Development of an interleukin (IL) 6 receptor antagonist that inhibits IL-6-dependent growth of human myeloma cells",
            "journal": "J. Exp. Med",
            "year": "1994",
            "authors": "F D De Hon; M Ehlers; S Rose-John; S B Ebeling; H K Bos; L A Aarden; J P Brakenhoff"
        },
        {
            "ref_id": "b33",
            "title": "Some quantitative uses of drug antagonists",
            "journal": "Br. J. Pharmacol. Chemother",
            "year": "1959",
            "authors": "O Arunlakshana; H O Schild"
        },
        {
            "ref_id": "b34",
            "title": "IL-6/sIL6R trans-signalling, but not TNF-α induced angiogenesis in a HUVEC and synovial cell co-culture system",
            "journal": "Rheumatol. Int",
            "year": "2009",
            "authors": "M Hashizume; N Hayakawa; M Suzuki; M Mihara"
        },
        {
            "ref_id": "b35",
            "title": "Evaluation of comparative protein modeling by MODELLER",
            "journal": "Proteins",
            "year": "1995",
            "authors": "A Sali; L Potterton; F Yuan; H Van Vlijmen; M Karplus"
        }
    ],
    "figures": [
        {
            "figure_label": "1",
            "figure_type": "figure",
            "figure_id": "fig_0",
            "figure_caption": "Fig. 1 .1Fig. 1. Generation of the anti-IL-6 antibody CNDY121C05 from CAND22_D10. Schematic of selection and screening campaign to isolate CNDY121C05.",
            "figure_data": ""
        },
        {
            "figure_label": "2",
            "figure_type": "figure",
            "figure_id": "fig_2",
            "figure_caption": "Fig. 2 .2Fig. 2. Mutational hot-spot analysis of improved variants from the ribosome-display random mutagenesis of CAND22_D10. The number of each mutation was observed in an analysis of 22 improved variants. (a) Heavy-chain positions (CDR regions highlighted). (b) Light-chain positions (CDR regions highlighted).",
            "figure_data": ""
        },
        {
            "figure_label": "3",
            "figure_type": "figure",
            "figure_id": "fig_3",
            "figure_caption": "Fig. 3 .3Fig. 3. Generation of the anti-IL-6 antibodies CNDY033G03 and CNDY121C05. (a) Potency improvements of the best lead antibodies derived from a ribosome-display random mutagenesis library compared to phage-display CDR3 targeted mutagenesis libraries. (b) Location of V-gene mutations in CNDY033G03 mapped onto a model of Fv structure. (c) Location of V-gene mutations in CNDY121C05 mapped onto a model of Fv structure.",
            "figure_data": ""
        },
        {
            "figure_label": "5",
            "figure_type": "figure",
            "figure_id": "fig_4",
            "figure_caption": "Fig. 5 .5Fig. 5. Determination of the affinity of CAT6001 for IL-6 using Schild-type analysis of activity in TF-1 proliferation assay. (a) Concentration-response curves of IL-6 in the absence (control) or in the presence of different concentrations of CAT6001 (indicated in key as log(M)).Response is the percent maximal proliferation to IL-6 in the TF-1 proliferation assay (data represent the mean ± SEM of n = 3 independent experiments). (b) Schild plot analysis (derived from the data in (a)) to generate the apparent K d of the antibody. Dose ratios were generated using 50% response levels of IL-6 in the presence and in the absence of antibody and log(dose ratio -1) plotted against log[antibody](M). The x-intercept of the fitted regression line is an estimate of pA 2 , which is the apparent equilibrium dissociation constant for the antagonist.",
            "figure_data": ""
        },
        {
            "figure_label": "6",
            "figure_type": "figure",
            "figure_id": "fig_5",
            "figure_caption": "Fig. 6 .6Fig. 6. Inhibition of IL-1β-induced VEGF release from RA-FLS by neutralization of endogenously produced IL-6. (a) IL-1β stimulation of RA-FLS results in release of IL-6. The mean concentration of IL-6 measured in response to 0.6 pM IL-1β was 2.78 nM (95% confidence interval: 0.19-5.37; n = 6). (b) In the presence of sIL-1Rα (2.4 nM), the IL-6/sIL-6Rα complex results in increased VEGF release. (c) Inhibition of IL-6-mediated VEGF release from IL-1βstimulated RA-FLS by CAT6001 (0.6 pM IL-1β and 2.4 nM sIL-6Rα). Data represent the mean± SEM of n = 4 independent experiments. The IC 50 of CAT6001 under these conditions was determined as 672 pM (95% confidence interval: 201-2247 pM).",
            "figure_data": ""
        },
        {
            "figure_label": "1",
            "figure_type": "table",
            "figure_id": "tab_0",
            "figure_caption": "Potency of improved antibodies derived from the random mutagenesis of CAN22_D10 V-genes",
            "figure_data": "Potency (scFv)Potency (IgG)IL-6/IL-6RIL-6/IL-6RTF-1 cell(% inhibition)IC 50 (nM)IC 50 (nM)Parent1074.0093.00CNDY001G0694NDNDCNDY003H0883NDNDCNDY013B0185NDNDCNDY035G06880.090.39CNDY022E07940.040.05CNDY024F1183NDNDCNDY033A0883NDNDCNDY002G0984NDNDCNDY032D0985NDNDCNDY002B0584NDNDCNDY022C1186NDNDCNDY033G03920.190.04CNDY033D08890.41NDCNDY021G0483NDNDCNDY014D05860.150.15CNDY001A04920.07NDCNDY024E11920.14NDCNDY022A03890.02NDCNDY035A02880.11NDCNDY033D0384NDNDCNDY004D0284NDNDCNDY022H0984NDND"
        },
        {
            "figure_label": "2",
            "figure_type": "table",
            "figure_id": "tab_1",
            "figure_caption": "Optimized anti-IL-6 antibodies derived from the CDR3 mutagenesis of the parent clone CAN22-D10",
            "figure_data": "TF-1 assayAffinityVH CDR 3VL CDR3IC 50 (pM)Affinity (human IL-6)(Cynomolgus IL-6)95 96 97 98 99 100 100a 100b 100c 100d 101 102 89 90 91 92 93 94 95 96 97 scFvIgG K"
        },
        {
            "figure_label": "3",
            "figure_type": "table",
            "figure_id": "tab_3",
            "figure_caption": "Affinity of anti-IL-6 antibodies for FcRn at pH 6.0",
            "figure_data": "AntibodyK d human FcRn (nM) K d cynomolgus FcRn (nM)CAT600126101160MEDI5117226365"
        },
        {
            "figure_label": "4",
            "figure_type": "table",
            "figure_id": "tab_4",
            "figure_caption": "Noncompartmental pharmacokinetic parameters of CAT6001 and MEDI5117 in cynomolgus monkey",
            "figure_data": "Animal/t maxC maxAUC lastAUC infClearanceV sst 1/2Treatmentgroup(day)(μg/ml)(μg day/ml)(μg day/ml)(ml/kg/day)(ml/kg)(day)CAT6001 (5 mg/kg)Mean0.0212743243721.196.18.46SD011.21071113.5823.03.24CV%08.8024.725.429.723.938.3MEDI51(17 5 mg/kg)Mean0.02158146019303.0293.828.4SD021.84668241.576.738.87CV%013.832.042.651.87.231.2CV = coefficient of variation."
        }
    ],
    "formulas": [
        {
            "formula_id": "formula_0",
            "formula_text": "C H R P K M T Y W F V L I N Q E D S A G D I V M T Q S P S T L S A S V G D R V T I T C R A S Q G I S S W L A W Y Q Q K P G R A P K V L I Y K A S T L E S G V P S R F S G S G S G T D F T L T I S S L Q P E D F A T Y Y C Q Q S Y S T P W T F G Q G T K L E I K C H R P K M T Y W F V L I N Q E D S A G E V Q L V Q S G G G L I Q P G G S L R L S C A A S G F T I S S N Y M I W V R Q A P G K G L E WV S D L Y Y Y A G D T Y Y A D S V K G R F T M S R D I S K N T V Y L Q M N S L R A E D T G V Y Y C A R W A D D H Y Y Y I D V WG R G T L V T V S S CDR1 CDR2 CDR3",
            "formula_coordinates": [
                6.0,
                105.2,
                142.99,
                405.04,
                530.16
            ]
        },
        {
            "formula_id": "formula_1",
            "formula_text": "K d (pM) Parent W A D D H Y Y Y I - D V Q Q S Y S T P W T 19,8000 93,000 1170 ND 1000 CNDY115G09 W A D D H P A W V - D L Q Q S W L G -G S 11 1.9 ND ND ND CNDY116B07 W A D D H P R Y I - D H Q Q S W L G -G S 354 ND ND ND ND CNDY118G05 W A D D H N N N Y I D V A A H Y A A P W T 993 ND ND ND ND CNDY118G06 W A D D H N Y P H I D V A A H Y A A P W T 530 ND ND ND ND CNDY119E08 W E E G G W G Y I - D V Q Q S W L G -G T 1592 ND ND ND ND CNDY120G01 W A D D H P P Y I - D L Q Q S W L G -G S 121 ND ND ND ND CNDY120H07 W A D D H P P Y I - D M Q Q S W L G -G S 62 1.8 ND ND ND CNDY121C05 W A D D H P P W I - D L Q Q S W L G -G S 39 1.6 b10 0.62 b10 CNDY121F11 W T Q T T P S Y I - D V Q Q S W L G -G S 424 ND ND ND ND CNDY127F05 W A D D H P S H L - D I Q Q S W L G -G S 416 ND ND ND ND CNDY130A08 W A N H T P P Y I - D V Q Q S W L G -G S 360 ND ND ND ND CNDY169B03 W A D D H A P W V - D L Q Q S W L G -G S 192 ND ND ND ND",
            "formula_coordinates": [
                8.0,
                59.02,
                245.65,
                627.4,
                129.82
            ]
        },
        {
            "formula_id": "formula_2",
            "formula_text": "M L R W P S V I Y D H G Q N E T A",
            "formula_coordinates": [
                9.0,
                485.76,
                103.93,
                6.33,
                129.19
            ]
        }
    ],
    "doi": "10.1016/j.jmb.2011.06.031"
}